import React from 'react'

export  function WhatToolsYouGet() {
  return (
    <section className="what-tool-will-you-get-container">
    <h2 className='headline'>ללמוד איתנו ב<span className='tc-b'>NLP</span> חיבורים זה אומר ש...   </h2>
    <div className='tools-list-container flex'>
      <ul className='tools-list-warpper'>
      <li>תלמדו מה הוא <span className='tc-b'>NLP</span> על כל הגדרותיו באמת.</li>
      <li>תלמדו את מודל התקשורת, מודל שמתאר את החוויה האישית שאדם חווה, ברמה עמוקה ויסודית מאוד!</li>
      <li>תדע כיצד להגביר את החושים לתפיסת מציאות רחבה הרבה יותר!</li>
      <li>נראה כיצד ליצור כימיה  (ראפור) עוצמתית עם אנשים גם בשיטות המקובלות וגם בשיטה נוספת שאף אחד לא ילמד אותך! </li>
      <li>אתה תדע כיצד לשלוט "סטייט" שלךברמה עוצמתית!</li>
      <li>תבין הייטב מה הם עוגנים וכיצד להשתמש בהם בדרך הטובה יותר עם כל אדם!</li>
      <li>תלמד מה היא השפה של המח וממה מורכבת מחשבה.</li>
      <li>נלמד כיצד ניתן לתכנת וליצור תהליכי שינוי עם המודע ותת המודע גם יחד.</li>
    </ul>
    <ul className='tools-list-warpper'>
    
      <li>תלמד תבניות שפה מטורפות לחולל שינויים ולהשיג שינויי תודעה ברמה עמוקה מאוד!</li>
      <li>נלמד מה הם אמונות מעצימות ומה הם אמונות מגבילות וכיצד ניתן לחשוף ולשנות אותם!</li>
      <li>אתה תקבל כלים משמעותיים לתהליכי שינוי, החל מאימון אישי להעצמה ולהגשמה בכל תחום, עד לטיפול בחרדות, דיכאונות, טראמות, התמכרויות, וכו'</li>
      <li>תדע טכניקות מדהימות להכניס לטראנס כל אדם .</li>
      <li>תדע כיצד להשתמש בשפה סוגסטיבית ליצירת שינוי בתת המודע.</li>
      <li>תקבל מגוון כלים עוצמתיים לעבודה עם ציר זמן ריגרסיה ,מסגור מחדש ועוד!</li>
      <li> תלמד מגווןטכניקות לתהליכי ניקוי ריגשי ותהליכי סליחה עוצמתיים מאוד!</li>
      <li>תוכל לעבוד מצויין עם מטאפורות ודימיון מודרך בדרכים יצירתיות ומגוונות.</li>
      <li>ועוד מגוון כלים וידע על עבודת שינוי עם תת המודע (change work) </li>
      </ul>
    </div>
    {/* בגדול וכחול */}
  </section>
  )
}
